{"id":"1","type":"anime","links":{"self":"https://kitsu.io/api/edge/anime/1"},
"attributes":{"createdAt":"2013-02-20T16:00:13.609Z","updatedAt":"2023-11-29T21:44:57.766Z","slug":"cowboy-bebop", 
"synopsis":"No ano de 2071, a humanidade colonizou vários planetas e luas do sistema solar, deixando para trás a agora inabitável superfície do planeta Terra.
 A Polícia Inter-Sistema Solar tenta manter a paz na galáxia, auxiliada em parte por caçadores de recompensas fora da lei, conhecidos como \"Cowboys\".
 A equipe desorganizada a bordo da nave espacial Bebop é formada por dois desses indivíduos.\nO maduro e despreocupado Spike Spiegel é equilibrado por seu turbulento e pragmático parceiro Jet Black enquanto a dupla ganha a vida perseguindo recompensas e coletando recompensas.
 Desviados do curso pela adição de novos membros que eles conhecem em suas viagens - Ein, um Welsh Corgi geneticamente modificado e altamente inteligente; a femme fatale Faye Valentine, uma trapaceira enigmática com perda de memória; e o estranho gênio da computação Edward Wong — a tripulação embarca em aventuras emocionantes que desvendam pouco a pouco o passado sombrio e misterioso de cada membro. \n
 Bem equilibrado com ação de alta densidade e comédia alegre, Cowboy Bebop é um clássico do faroeste espacial e uma homenagem à música suave e improvisada que dá nome.\n\n(Fonte: MAL Rewrite)",
 "description" :"No ano de 2071, a humanidade colonizou vários planetas e luas do sistema solar, deixando para trás a agora inabitável superfície do planeta Terra. A Polícia do Sistema Inter Solar tenta manter a paz na galáxia, auxiliada em parte por caçadores de recompensas fora da lei, conhecidos como “Cowboys”. A equipe desorganizada a bordo da espaçonave Bebop são dois desses indivíduos.\n
 O suave e despreocupado Spike Spiegel é equilibrado por seu turbulento e pragmático parceiro Jet Black enquanto a dupla ganha a vida perseguindo recompensas e coletando recompensas. Desviados do curso pela adição de novos membros que eles conhecem em suas viagens - Ein, um Welsh Corgi altamente inteligente e geneticamente modificado; femme fatale Faye Valentine,
  uma enigmática malandra com perda de memória; e o estranho gênio da informática Edward Wong – a equipe embarca em aventuras emocionantes que desvendam pouco a pouco o passado sombrio e misterioso de cada membro. \nBem equilibrado com ação de alta densidade e comédia alegre, Cowboy Bebop é um clássico espacial do faroeste e uma homenagem à música suave e improvisada que dá nome.\n\n
  (Fonte: MAL Rewrite)","coverImageTopOffset" :400,"titles":{"pt":"Cowboy Bebop","pt_jp":"Cowboy Bebop","ja_jp":"カウボーイビバップ"},"canonicalTitle":"Cowboy Bebop","abbreviatedTitles":[ "COWBOY BEBOP"],"averageRating":"82,22","ratingFrequencies": io/api/edge/anime/1/relationships/anime-staff","relacionado":"https://kitsu.io/api/edge/anime/1/anime-staff"}}}},

